[
    {
       "id":53901,
        "title":"Mất bao nhiêu tiền để lên sao Hỏa?",
        "postTime":"26/02/2021",
        "time":"18:29 26/02/2021 GMT+7",
        "quote":"Cơ quan Hàng không và Vũ trụ Mỹ và Cơ quan Vũ trụ Châu Âu cần thêm tới 1 tỷ USD trong ngân sách.",
        "content":"Trong cuộc họp báo hôm 10/11, Chủ tịch IRB David Thompson cho biết NASA và ESA cần ngân sách từ 3,8 tỷ đến 4,4 tỷ USD để thực hiện sứ mệnh đưa người lên Sao Hỏa. Con số này cao hơn gần 50% so với ngân sách được chấp nhận trước đó. Theo kế hoạch đầy tham vọng của NASA và ESA, sứ mệnh sao Hỏa sẽ có 3 sứ mệnh riêng biệt. Sứ mệnh đầu tiên và mang theo xe tự hành Sao Hỏa Perseverance tới Hành tinh Đỏ.Sau khi được phóng vào vũ trụ từ cuối tháng 7, Perseverance đã hoàn thành nửa hành trình và hiện còn cách sao Hỏa 234.000.000 km. ",
        "image":"/img/news/news1.jpg",
        "caption":"Ảnh minh họa du hành vũ trụ."
    },
    {
        "id":23824,
        "title":"Khách sạn bốn mặt tiền bị bỏ hoang",
        "postTime":"21/02/2020",
        "quote":"Từng được xem là biểu tượng của Thuỵ Sĩ, khách sạn Belvédère giờ chỉ còn là điểm tham quan của du khách.",
        "content":"Trong cuộc họp báo hôm 10/11, Chủ tịch IRB David Thompson cho biết NASA và ESA cần ngân sách từ 3,8 tỷ đến 4,4 tỷ USD để thực hiện sứ mệnh đưa người lên Sao Hỏa. Con số này cao hơn gần 50% so với ngân sách được chấp nhận trước đó. Theo kế hoạch đầy tham vọng của NASA và ESA, sứ mệnh sao Hỏa sẽ có 3 sứ mệnh riêng biệt. Sứ mệnh đầu tiên và mang theo xe tự hành Sao Hỏa Perseverance tới Hành tinh Đỏ.Sau khi được phóng vào vũ trụ từ cuối tháng 7, Perseverance đã hoàn thành nửa hành trình và hiện còn cách sao Hỏa 234.000.000 km. ",
        "image":"/img/news/news2.jpg",
        "caption":"Ảnh chụp về khách sạn."
    },
    {
        "id":48723,
        "postTime":"23/11/2021",
        "title":"Du lịch biển mùa hè này",
        "quote":"Từng được xem là biểu tượng của Thuỵ Sĩ, khách sạn Belvédère giờ chỉ còn là điểm tham quan của du khách.",
        "image":"https://baomoi-photo-fbcrawler.zadn.vn/w900_r16x9/2020_04_28_119_34867787/502820f053b3baede3a2.jpg",
        "content":"\tQuần đảo Perhentian được ví như những viên ngọc của Malaysia và là địa điểm lý tưởng để lặn biển với nhiều bãi biển tuyệt đẹp cùng không gian thoải mái. Đến Perhentian, du khách có thể ghé thăm công viên biển hay lặn biển để quan sát những con cá đầy màu sắc cùng các rạn san hô tuyệt đẹp.\n <br> Vào mùa hè, đảo Koh Samui là điểm đến hấp dẫn ở Thái Lan khi đón nắng nhiều hơn các khu vực khác của đất nước. Hòn đảo có những bãi biển nguyên sơ, các nhà hàng được gắn sao Michelin, spa sang trọng cùng những phòng ở bungalow nhỏ và cả các biệt thự tư nhân yên tĩnh.",
        "caption":"Ảnh về khách sạn."
    },
    {
        "id":65321,
        "postTime":"29/09/2020",
        "title":"Mất bao nhiêu tiền để lên sao Kim?",
        "quote":"Nằm cách bãi biển Pasut khoảng 100m, Villa The Cloud Bali gây ấn tượng với du khách nhờ thiết kế độc đáo.",
        "content":"Có lẽ Bali là địa điểm đầu tiên hầu hết mọi người đều nghĩ đến mỗi khi có ý định du lịch Indonesia, tuy nhiên bạn không biết rằng đất nước xinh đẹp với khoảng 16.999 hòn đảo này còn có rất nhiều nơi thú vị để khám phá. Dưới đây là top 10 địa điểm du lịch Indonesia rất hấp dẫn nhưng ít người biết tới qua sự giới thiệu của Globalgrasshopper!",
        "image":"https://i.pinimg.com/originals/e4/43/3f/e4433f1655abfa5b9ddb2c8bbba3651e.jpg",
        "caption":"Ảnh chụp cận cảnh sao Kim."
    },
    {
        "id":87529,
        "postTime":"18/03/2020",
        "title":"Top 10 bãi biển đẹp nhất châu Á",
        "quote":"Đôi khi chúng ta xứng đáng được có một kỳ nghỉ tại bãi biển đẹp. Có thể bạn sẽ nghĩ ngay đến những địa... ",
        "content":"Tạm biệt Phuket và Krabi, và hãy đến với Koh Samui! Được biết đến với cảnh sắc thiên nhiên tuyệt đẹp, từ những bãi cát trắng tinh, những bãi biển rợp bóng cọ đến những khu rừng nhiệt đới xanh tốt, Koh Samui là hòn đảo lớn thứ hai của Thái Lan. Ở đây ngoài khách sạn và những khu nghĩ dưỡng spa sang trọng thu hút khách du lịch đến thư giãn trong suốt kỳ nghỉ, cũng có rất nhiều điểm tham quan và các hoạt động bản địa mà cả trẻ nhỏ và người lớn đều thích, như Marine Parks (vườn đại dương) và zip-lining (trượt cáp) xuyên rừng nhiệt đới. Cũng có nhiều điểm đến hấp dẫn khác như ngôi đền Wat Plai Laem đầy màu sắc, phố đi bộ, làng chài nhộn nhịp và bãi biển Chweng đầy nắng.",
        "image":"https://wallpaperaccess.com/full/465623.jpg",
        "caption":"Ảnh về khách sạn."
    },
    {
        "id":64267,
        "postTime":"06/05/2020",
        "title":"Khu cách ly sang trọng tại Phuket",
        "quote":"59 du khách quốc tế đầu tiên đến Phuket đều là những người giàu có từ nhiều nước châu Âu phải cách ly.",
        "content":"Những du khách đầu tiên cách ly trong villa cao cấp tại Phuket tập trung tại Indonesia, sau đó lên hai chuyến charter của hãng Garuda Airlines bay tới Thái Lan. Đoàn hạ cánh tại Phuket vào đêm 21/2.Đây là những du khách đầu tiên trải nghiệm gói dịch vụ cách ly tại biệt thự sang chảnh từ khi Trung tâm Quản lý Tình huống Covid-19 phê duyệt kế hoạch đón khách này. Trong một báo cáo trước đó, phát ngôn viên Taweesilp Visanuyothin của Trung tâm Quản lý Tình huống Covid-19 cho biết kế hoạch kiểm dịch mới có thể đưa đất nước lên bản đồ du lịch như một điểm đến trong \"kỷ nguyên mới\".",
        "image":"https://i1-dulich.vnecdn.net/2021/02/22/phuket-villa-1613985139-6592-1613985215.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=s4UEAuz0lCupYiDuU4Vf9A",
        "caption":"59 vị khách đầu tiên sẽ sử dụng dịch vụ kiểm dịch sang chảnh, ăn nghỉ tại một khu nghỉ dưỡng cao cấp với giá cao, khác xa hình ảnh về những chuyến du lịch Thái Lan giá rẻ, đại chúng trước dịch. Ảnh: Sri Panwa.."
    }
]